[
  {
    "id": "book101",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "سفرِ میان‌ستاره‌ای",
    "image": "Neelofar_logo_resized.png",
    "writer": "مهدیه سادات",
      "content": "حمود بلند داد زد: «چندمین مات این بازی است؟»<br><br>ویرا از روبه‌رو با مهره‌ی رخ و به سمت قطری با اسب مات‌اش کرد. مهره‌ی شاه هم در سمت چپ با وقار روی تخته‌ی شطرنج ایستاده بود. ویرا دستانش را روی میز گذاشت و با چشمان بزرگ و با لبخند به طرف حمود دید و گفت: «شطرنج در خون روس‌ها؟ شاید!»<br><br>بازی آخر شب بود و خستگی‌های روز از تنش رفته بود. از چوکی روبه‌روی حمود برخاست و از دروازه بیرون شد. دهلیز بزرگ براق را سپری کرد ‌و با این و آن در دو طرف راهرو احوال‌پرسی می‌کرد. تا در سالن عمومی رسید، یک پاکت کره‌ی بادام‌زمینی را در دست گرفت و به طرف کمپ ۱۸ روانه شد.<br><br>روز دیگر آغاز شد. نور سرد و آبی از پشت کوه‌های تاریک دیده می‌شد و آفتاب مانند توپ سفیدرنگ ظاهر شده بود. ویرا بعد از آماده شدن و صبحانه خوردن به بیرون روانه شد. او عضو دیپارتمنت تحصیل جامعه بود. بعضی اوقات با خودش فکر می‌کرد: «من هنوز هم حیران هستم که چطور برای مردم آموزش می‌‌دهم درصورتی‌که خودم در مورد تمام این وضعیت گیج شده‌ام.» کار او تقریبا مثل درس دادن دانش‌آموزان دوره‌ی متوسطه بود، با کمی تفاوت. او نوجوانان را از تاریخ زمین با خبر می‌ساخت و در انتخاب شغل آینده کمک‌ شان می‌کرد.<br><br>«اولین برنامه‌ریزی‌ها در مورد ساکن شدن در مریخ در سال ۲۰۲۲ تحت برنامه‌ای به‌نام آرتمیس شروع شد. و بعدا توسط پروژه‌های نبولا، اگزوپلانت و اس‌تی‌ام دنبال شد.» ویرا دستانش را دور کره‌ی زمین مجازی که در وسط صنف توسط اشعه تشکیل شده بود کشید و مرکز فضایی کِنِدی در فلوریدا، جانسون در هوستون و لاکهید مارتین را در کالیفرنیا برای نوجوانان کنجکاو نشان می‌داد. «ربکا، چرا بشر به مریخ مهاجرت کرد؟» ویرا سؤال کرد.<br><br>اما چه سؤالی! دانش‌آموزان از وقتی که استفاده از تکنولوژی را در سن چهارسالگی یاد گرفتند با این حقیقت تغذیه می‌شوند که: «چون عمر آفتاب به پایان رسید و زمین را قورت داد. انسان‌های روی زمین این حادثه را پیش‌بینی کردند ‌و به‌طور انتخابی، چند صد نوزاد و فضانوردان را فورا به مریخ رساندند. زمین از بین رفت و ما کسانی هستیم که نسل انسان‌ها را نجات می‌دهیم.» ربکا در یک نفس گفت. مثل این‌که این معلومات در اعماق ذهنش حک شده باشد.<br><br>ویرا شاید ربکا و ده‌ها نوجوان دیگر را برای این تشریح تحسین کند، اما یک جای موضوع اصلا برایش منطقی به نظر نمی‌رسید. با خودش فکر می‌کرد: «بعدی نوبت مریخ است. این کارمندهای فراتر از فضا بسیار مشکوک به نظر می‌رسند.»<br><br>فراتر از فضا بزرگ‌ترین نهاد روی مریخ بود. رأس و رهبریت آن‌ها را دو نفر زمینی انجام می‌دادند. نه آنانی که فقط روی زمین تولد شده باشند، نه، آنان عمری را هم روی زمین گذراندند. سایمن، مهندس تلسکوپ فضایی بود و هشتادوپنج سال داشت. حداقل بیست سال را در زمین زندگی کرده بود و عمری را روی مریخ می‌زیست. براندن پایش لب گور بود. یک مرد تقریبا نودساله که به‌حیث ستاره‌شناس در زمین کار می‌کرد. از این دو مرد سفید‌پوست به بعد، شاخه‌های دیگر در نهاد تشکیل شده بود.<br><br>آرام‌ترین و مخفی‌ترین و اما مهم‌ترین فعالیت‌ها تحت فراتر از فضا صورت می‌‌گرفت. و اما برای مردم، وظایف فراتر از فضا از این قرار بود: تحقیق در مورد دیگر سیارات امن بیرون از منظومه‌ی شمسی، تحقیق در مورد موجودات زنده، شناسایی و جلوگیری از برخورد شهاب‌سنگ‌ها با مریخ و ده‌ها وظایف ایمنی برای باشندگان مریخ.<br><br>«اما آیا این تمام کارهایی است که آنان می‌کنند؟» ویرا برای حمود در یکی از شطرنج‌های شبانه‌ی‌شان گفت. و حمود، شوخ‌طبع‌ترین عرب در کمپ با تمسخر طرفش دید و گفت: «پس با موجودات داخل پورتال کرم چاله در ارتباط هستند و می‌خواهند که ویرا را پرتاب کنند داخل‌‌اش تا که دیگر بالای کارهای‌شان شک نکند.» و در عین حال با مهره‌ی فیل در آن‌طرف تخته، پیاده‌ی ویرا را محکم ضربه زد.<br><br>این هفته نمایش نباتات بود. دانش‌آموزان هشت الی ده‌ساله پروژه‌های‌شان را در مورد نباتات زمینی و مریخی به نمایش می‌ماندند. در محوطه‌ی بزرگ پر از انسان، نمایشگاه شروع شد و انسان‌ها داخل یک ساحه‌ی پوشیده با شیشه‌ی محکم جمع شده بودند و هر گوشه‌ی سالن یک دانش‌آموز با یک هولوگرام مربوط به پروژه‌اش ایستاده بود. هرازگاهی دو نفر برای تشویق کودکان کنارشان رفته و در مورد کارشان سؤال و جواب می‌کردند.<br><br>در این زمان، ویرا از این دانش‌آموز به آن دانش‌آموز رفته و از احوال شان می‌‌پرسید. فردا روز مصاحبه‌ی کاری ویرا با سایمن کلارک، مدیر شرکت فراتر از فضا بود. چند وقتی شده بود برای درخواست نامه‌ی سمت پژوهشگر در دیپارتمنت ارتباطات با موجودات فراطبیعی آمادگی می‌گرفت. آخر این تنها راه برای فهمیدن حقیقت برای ویرا بود. چرا برنامه‌ی نجات بشر در حالت اضطراری نیست؟ مگر مریخ در خطر قربانی شدن توسط آفتاب گرسنه نیست؟ باید چیز دیگری باشد."
  },
  {
    "id": "book102",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "یک کتاب دیگر",
    "image": "Neelofar_logo_resized.png",
    "writer": "نویسنده ناشناس",
    "content": "محتوای کامل برای کتاب دوم در اینجا قرار می‌گیرد..."
  },
  {
    "id": "book103",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "کتاب سوم",
    "image": "Neelofar_logo_resized.png",
    "writer": "نویسنده سوم",
    "content": "محتوای کامل برای کتاب سوم در اینجا قرار می‌گیرد..."
  },
  {
    "id": "book104",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "دختران خاک منتشر شد, جواد خاوری رمان (ادبیات افغانستان)",
    "image": "Neelofar_logo_resized.png",
    "writer": "جواد خاوری",
    "content": "زن بودن تقدیری است که سایهٔ سنگینش را بر سر دختران خاک گسترده است... والدین نمی‌دانند با دخترانی که از جهان مرگ بازگشته‌اند و آبستن هزار ابهامند چه کنند."
  },
  {
    "id": "book105",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "دختران خاک منتشر شد, جواد خاوری رمان (ادبیات افغانستان)",
    "image": "Neelofar_logo_resized.png",
    "writer": "جواد خاوری",
    "content": "زن بودن تقدیری است که سایهٔ سنگینش را بر سر دختران خاک گسترده است... والدین نمی‌دانند با دخترانی که از جهان مرگ بازگشته‌اند و آبستن هزار ابهامند چه کنند."
  },
  {
    "id": "book106",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "دختران خاک منتشر شد, جواد خاوری رمان (ادبیات افغانستان)",
    "image": "Neelofar_logo_resized.png",
    "writer": "جواد خاوری",
    "content": "زن بودن تقدیری است که سایهٔ سنگینش را بر سر دختران خاک گسترده است... والدین نمی‌دانند با دخترانی که از جهان مرگ بازگشته‌اند و آبستن هزار ابهامند چه کنند."
  },
  {
    "id": "book106",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "دختران خاک منتشر شد, جواد خاوری رمان (ادبیات افغانستان)",
    "image": "Neelofar_logo_resized.png",
    "writer": "جواد خاوری",
    "content": "زن بودن تقدیری است که سایهٔ سنگینش را بر سر دختران خاک گسترده است... والدین نمی‌دانند با دخترانی که از جهان مرگ بازگشته‌اند و آبستن هزار ابهامند چه کنند."
  },
  {
    "id": "book106",
    "date": "۱۱ دلو ۱۴۰۲ - ۳۱ جنوری ۲۰۲۴",
    "title": "دختران خاک منتشر شد, جواد خاوری رمان (ادبیات افغانستان)",
    "image": "Neelofar_logo_resized.png",
    "writer": "جواد خاوری",
    "content": "زن بودن تقدیری است که سایهٔ سنگینش را بر سر دختران خاک گسترده است... والدین نمی‌دانند با دخترانی که از جهان مرگ بازگشته‌اند و آبستن هزار ابهامند چه کنند."
  }
]
